[
  {
    "pergunta": "O que é cultura oceânica?",
    "resposta": "Cultura oceânica é a compreensão da influência do oceano em nós e nossa influência no oceano, promovendo a alfabetização oceânica e a sustentabilidade."
  },
  {
    "pergunta": "Qual a importância dos oceanos para o clima global?",
    "resposta": "Os oceanos regulam o clima global absorvendo calor e dióxido de carbono, influenciando padrões climáticos e correntes marítimas."
  },
  {
    "pergunta": "Como a poluição plástica afeta a vida marinha?",
    "resposta": "A poluição plástica causa emaranhamento, ingestão e contaminação de animais marinhos, afetando a cadeia alimentar e ecossistemas."
  },
  {
    "pergunta": "O que são recifes de coral e por que são importantes?",
    "resposta": "Recifes de coral são ecossistemas marinhos ricos em biodiversidade, servindo como berçários para muitas espécies e protegendo as costas da erosão."
  },
  {
    "pergunta": "Como as mudanças climáticas impactam os oceanos?",
    "resposta": "As mudanças climáticas causam acidificação, aquecimento e elevação do nível do mar, ameaçando a vida marinha e as comunidades costeiras."
  },
  {
    "pergunta": "O que é acidificação dos oceanos?",
    "resposta": "Acidificação dos oceanos é a diminuição do pH da água do mar devido à absorção excessiva de dióxido de carbono da atmosfera."
  },
  {
    "pergunta": "Quais são as consequências da acidificação dos oceanos?",
    "resposta": "A acidificação afeta organismos com conchas e esqueletos de carbonato de cálcio, como corais e moluscos, dificultando seu crescimento e sobrevivência."
  },
  {
    "pergunta": "Como o aquecimento dos oceanos afeta a vida marinha?",
    "resposta": "O aquecimento dos oceanos causa branqueamento de corais, migração de espécies e desequilíbrio de ecossistemas marinhos."
  },
  {
    "pergunta": "O que é o branqueamento de corais?",
    "resposta": "Branqueamento de corais é a perda de algas simbióticas pelos corais devido ao estresse ambiental, como o aumento da temperatura da água, levando à sua morte."
  },
  {
    "pergunta": "Como a elevação do nível do mar afeta as comunidades costeiras?",
    "resposta": "A elevação do nível do mar causa erosão costeira, inundações e salinização de aquíferos, ameaçando infraestruturas e meios de subsistência."
  },
  {
    "pergunta": "O que é a Grande Mancha de Lixo do Pacífico?",
    "resposta": "A Grande Mancha de Lixo do Pacífico é uma vasta área de acúmulo de detritos plásticos no Oceano Pacífico, formada por correntes oceânicas."
  },
  {
    "pergunta": "Como podemos reduzir a poluição marinha?",
    "resposta": "Podemos reduzir a poluição marinha diminuindo o consumo de plástico, reciclando, participando de limpezas de praias e apoiando políticas de proteção ambiental."
  },
  {
    "pergunta": "Qual o papel das algas marinhas na absorção de carbono?",
    "resposta": "Algas marinhas, como o fitoplâncton, realizam fotossíntese e absorvem grandes quantidades de dióxido de carbono, atuando como sumidouros de carbono."
  },
  {
    "pergunta": "O que são zonas mortas nos oceanos?",
    "resposta": "Zonas mortas são áreas oceânicas com baixos níveis de oxigênio, causadas principalmente pelo escoamento de nutrientes de atividades agrícolas e urbanas."
  },
  {
    "pergunta": "Como a pesca excessiva afeta os ecossistemas marinhos?",
    "resposta": "A pesca excessiva esgota as populações de peixes, desequilibra a cadeia alimentar e prejudica a saúde geral dos ecossistemas marinhos."
  },
  {
    "pergunta": "O que é a Convenção das Nações Unidas sobre o Direito do Mar (UNCLOS)?",
    "resposta": "A UNCLOS é um tratado internacional que estabelece um regime legal para os oceanos e mares, regulando o uso dos recursos marinhos e a proteção do ambiente marinho."
  },
  {
    "pergunta": "Como a energia das ondas pode ser utilizada?",
    "resposta": "A energia das ondas pode ser convertida em eletricidade por meio de dispositivos que capturam o movimento das ondas, oferecendo uma fonte de energia renovável."
  },
  {
    "pergunta": "O que são manguezais e qual sua importância?",
    "resposta": "Manguezais são ecossistemas costeiros que servem como berçários para muitas espécies, protegem as costas da erosão e atuam como sumidouros de carbono."
  },
  {
    "pergunta": "Como o turismo sustentável pode beneficiar os oceanos?",
    "resposta": "O turismo sustentável promove a conservação marinha, gera renda para comunidades locais e educa os visitantes sobre a importância dos oceanos."
  },
  {
    "pergunta": "O que é a 'economia azul'?",
    "resposta": "A economia azul é um conceito que busca o uso sustentável dos recursos oceânicos para o crescimento econômico, melhoria dos meios de subsistência e saúde dos ecossistemas marinhos."
  }
]

